ent-MobMothroachMustard = горчичная таракамоль
    .desc = Восхитительный результат скрещивания мяса с соусом, проведённого поварами со всего мира.
ent-MobMothroachLeopard = леопардовая таракамоль
    .desc = Очаровательный результат многочисленных попыток скрестить насекомых с хищниками.
ent-MobMothroachCecropia = цекропиевая таракамоль
    .desc = Очаровательный результат многочисленных попыток скрестить род крапивных с тараканами.
ent-MobMothroachLunar = лунная тараканомоль
    .desc = Кто-то оставил таракамоль под лунным светом.
