ent-MobMothroachMustard = горчичная тараканониан
    .desc = Восхитительный результат скрещивания мяса с соусом, проведённого поварами со всего мира.
ent-MobMothroachLeopard = леопардовая тараканониан
    .desc = Очаровательный результат многочисленных попыток скрестить насекомых с хищниками.
ent-MobMothroachCecropia = цекропиевая тараканониан
    .desc = Очаровательный результат многочисленных попыток скрестить род крапивных с тараканами.
ent-MobMothroachLunar = лунная тараканониан
    .desc = Кто-то оставил ниана под лунным светом.