amour-ssd-amnesiac-ghost-role-name = {$job} с амнезией
amour-ssd-amnesiac-ghost-role-description = Вы приходите в себя как член экипажа с обязанностями должности "{$job}". Вы не помните прошлое этого тела.
amour-ssd-amnesiac-ghost-role-rules = Вы обязаны отыгрывать амнезию. Вы не помните историю, отношения, планы, секреты, пароли, знания об антагонистах. Используйте только то, что можно разумно узнать по телу, вещам, записям и словам других персонажей.

amour-ssd-amnesiac-return-title = Ваше тело заняли
amour-ssd-amnesiac-return-text = Пока вас не было, ваше тело слишком долго оставалось бесхозным и было выставлено как гост-роль. Другой игрок занял это тело и обязан отыгрывать амнезию. Вы остаетесь призраком и не можете вернуть это тело.
amour-ssd-amnesiac-return-confirm = УВЫ
