ent-GulagOreProcessor = приёмник руды трудового лагеря
    .desc = Загружайте руду, чтобы сокращать срок.

ent-CrateGulag = контейнер руды трудового лагеря
    .desc = Руда прямиком с исправительного горнодобывающего предприятия НаноТрейзен.

gulag-sender = Исправительное горнодобывающее предприятие НаноТрейзен
gulag-order-requester = Исправительное горнодобывающее предприятие
gulag-order-description = С любовью от наших горняков.
gulag-order-destination = Отдел снабжения

gulag-greetings-message = Вы были отправлены в исправительный трудовой лагерь за нарушение местных законов. Добывайте руду и загружайте её в приёмник, чтобы сокращать срок. Оставшийся срок наказания: { $hours } ч.
gulag-prisoner-name = Заключенный { $banId }

gulag-chat-join-message = Добро пожаловать на сервер. За совершённые нарушения вам предоставлена возможность искупить вину тяжёлым трудом. После начала игрового раунда вы будете отправлены в исправительный трудовой лагерь, где добыча руды сокращает срок наказания. Убийство другого заключённого увеличивает ваш срок на один день. Желаем удачи в отбывании наказания.

gulag-map-name = Гулаг
gulag-grid-name = Исправительное горнодобывающее предприятие
