# SPDX-FileCopyrightText: 2026 _kote <143940725+le-kote@users.noreply.github.com>
# SPDX-FileCopyrightText: 2026 PuroSlavKing <puroslavking@yahoo.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

species-lore-arachnid =
    Арахниды — это паукообразные гуманоидные разумные существа с планеты Расгар. Большинство из представителей вида ведет ночной и в основном подземный образ жизни.


    [bold]Рекомендации к отыгрышу[/bold]

    - Арахниды не спят, но им нужны периоды неактивности, чтобы "оживить" себя. Во время этих периодов они находятся в полном сознании и ощущают все, что происходит вокруг.

species-lore-chitinid =
    Хитинид — вид разумных насекомоподобных существ, облаченных в прочные хитиновые панцири. За спиной у них располагается сегментированное брюшко, а их движения зачастую сопровождаются характерным щелканьем и трением конечностей.


    [bold]Рекомендации к отыгрышу[/bold]

    - Не думайте только о себе при принятии каких-то решений, думайте о том, принесёт ли это пользу остальному улью.
    - Помимо обычной речи, используйте язык тела. Потирание конечностями, например предплечьями, движения усиками, изменение положения брюшка. Звуки, издаваемые при трении частей тела, могут служить невербальным индикатором настроения.
    - Цените порядок, иерархию и коллективные цели. Индивидуализм может восприниматься как слабость или угроза. Если вы принадлежите к касте, старайтесь вести себя соответственно ей.
    - Выражайте эмоции более сдержанно, чем люди. Ярость может проявляться в напряжении мускулов и резких движениях, страх – в попытке “сжаться” или спрятать уязвимые части тела, радость – в более активных, но все еще “насекомоподобных” движениях.


    [bold]Культура[/bold]

    Культура Хитинидов глубоко укоренена в коллективизме и строгой иерархии, подобно обществу настоящих насекомых. Их общество строится на принципах общей пользы и выживания всей колонии или улья.
    Социальная структура общества основана на четком разделении на касты, каждая из которых выполняет свою функцию. Любое отклонение от предписанной роли строго карается. Личные амбиции и желания подчинены интересам группы. Решения принимаются с учетом пользы для большинства, а не отдельных индивидов.
    В обществе ценится целесообразность и эффективность. Предпочтение отдается практичным и результативным решениям, основанным на логике и пользе для колонии, а не эмоциях или субъективных суждениях. Порядок, дисциплина и предсказуемость важны. Хаос или непредсказуемость воспринимаются как угроза.
    В религиозной сфере они могут поклоняться "Верховному Рою" или "Великому Улью", а также почитать предков, чьи души стали частью коллективного разума. Ритуалы, связанные с ростом, размножением и защитой колонии, играют важную роль. Традиции включают циклы роста, линьки, сезонные миграции и праздники в честь важных событий, таких как рождение королевы или успешная защита от внешних угроз.


    [bold]Касты[/bold]

    - Рабочие (Трутни/Строители):
    Самая многочисленная каста. Обладают развитыми челюстями для рытья, строительными придатками и силой для переноски тяжестей. Их хитиновый покров может быть более грубым и менее ярким.
    Трудолюбивые, послушные, не склонны к размышлениям, сосредоточены на выполнении своих обязанностей. Могут быть несколько наивны или простодушны.

    - Воины (Стражи/Защитники):
    Более крепкие и агрессивные Хитиниды. Их хитин толще, конечности могут быть снабжены острыми шипами или клешнями. Брюшко может быть модифицировано для хранения яда или для выброса агрессивных веществ.
    Агрессивные, бдительные, лояльны к своей колонии. Ценят силу и боевые навыки. Могут проявлять недоверие к чужакам.

    - Рабочие-исследователи/Добытчики:
    Хитиниды с развитыми органами чувств (усики, глаза), способные ориентироваться в сложных условиях и находить новые ресурсы. Могут иметь более тонкий хитин для ловкости.
    Любопытные, осторожные, но решительные. Ценят новые знания и открытия, но всегда с точки зрения пользы для всей колонии.

    - Специалисты/Инженеры:
    Хитиниды с более тонкими и ловкими придатками, способные манипулировать сложными механизмами или создавать уникальные структуры. Возможно, имеют более развитый мозг.
    Интеллектуальные, сосредоточенные, аналитичные. Могут быть более отстраненными от суеты простых рабочих. Ценят логику и инновации.

    - Пророки/Шаманы:
    Хитиниды, которые, возможно, связаны с коллективным разумом, предками или божествами. Их внешний вид может быть более необычным, с яркими узорами на хитине или особыми структурами.
    Загадочные, отстраненные, говорят притчами или символами. Могут обладать необычной мудростью или вести себя эксцентрично.

    - Королева:
    Крупнейший и наиболее развитый Хитинид, центр всей колонии. Ее тело может быть огромным, с увеличенным брюшком для деторождения.
    Как правило, не является играбельным персонажем, но ее присутствие и приказы передаваемые через других Хитинидов формируют основу общества.

species-lore-demon =
    Арканы — результат серии генетических экспериментов над людьми, проводившихся в рамках засекреченных программ ещё в период ранней колонизации. Целью было создать более выносливый генотип, способный работать в экстремальных условиях. Эксперименты дали неожиданный результат: выжившие получили рога, хвост и изменённую физиологию, а их потомки окончательно сформировались в отдельную расу.


    [bold]Рекомендации к отыгрышу[/bold]

    - Следите за хвостом — он выдаёт настроение даже когда вы молчите.
    - Жара и огонь вас не беспокоят, зато освящённое оружие — реальная угроза.
    - Безоружный удар у арканы острее человеческого — держите это в уме при конфликтах.

species-lore-diona =
    Дионы (ед. число — Диона) — это группа медлительных существ, которые представляют собой скопления отдельных, более мелких, организмов, демонстрирующих высокую степень структурной гибкости и могут принимать различные формы в попытке слиться с разумными обществами.


    [bold]Рекомендации к отыгрышу[/bold]
    - Решайте конфликты мирными путями. Держитесь в стороне от серьёзных опасностей, пытайтесь найти мирный выход из ситуации.
    - Соответствуйте выбраному типу гештальта и возрасту дионы. В зависимости от своего происхождения решите, какой характер присущ вашему персонажу и соответствуйте ему.


    [bold]Гештальты[/bold]
    У дион есть несколько типов гештальтов. Поведение и характер дионы зависят от его типа:
    - Единый голос — гештальт, где всё работает как часы, полностью осознаёт себя как существо, состоящее из более мелких существ. Про себя обычно говорит "мы".
    - Коллективный хор — тип дион, в котором каждая нимфа прекрасно знает, что ей делать. Готов обрабатывать огромные потоки информации. Про себя обычно говорит "мы".
    - Внутренняя мелодия — дионы, которые не говорят одним голосом, а "голосуют" за каждое действие. Про себя обычно говорят "Большинство"/"Меньшинство".
    - Хаотические звуки — гештальт, существующий исключительно из потребности нимф в выживании, не редки случаи перехвата контроля над гештальтом. Про себя может говорить в любом лице, роде или же числе. Зачастую не берут на работу в НТ, на станции бывают в качестве туристов.
    - Древняя песня — сборище дион, внутри которого более опытные нимфы занимают командные роли, указывая молодым нимфам, что им следует делать внутри гештальта. Про себя часто говорит "я".


    [bold]Родной мир[/bold]
    У Дион нет известного родного мира. Они, как правило, ведут кочевой образ жизни, распространяясь по обществам других видов, а также мирно проводят свой жизненный цикл на «лунах», где всегда с радостью принимают гостей и всячески стараются им помочь.

species-lore-dwarf =
    Дворф или Дварф — разумный гуманоидный вид, происходящий от людской расы. Дворфы происходят с планеты Барас, мира с холодным климатом и сильной гравитацией.


    [bold]Рекомендации к отыгрышу[/bold]

    - Придерживайтесь схемы именования дворфов. Имена дворфов должны отражать культурные традиции их рода, например: Дорн Краснобород, Иона Хьюм
    - Соблюдайте нормы внешности. При создании персонажа не используйте кислотные или неестественные цвета волос и бород.
    - Будьте более снисходительным в отношении к другим дворфам, независимо от должности.
    - Уважайте старших. Если они дожили до пожилого возраста, значит, они не пальцем деланные.
    - По возможности пейте ПИВО или эль перед едой, во время еды и после еды, и даже не вовремя еды.
    - Не позволяйте себя называть низким или некомпетентным - это самое обидное, что про вас могут сказать.
    - Дворфы — искусные инженеры и шахтёры. Политика, искусство и литература — это пустая трата времени!


    [bold]Культура[/bold]

    Культура имеет значительное сходство со скандинавскими и немецкими традициями, однако из-за длительной изоляции многие её аспекты претерпели существенные изменения.
    - Дворфы предпочитают жить в подземных пещерах и горных регионах, где занимаются ремеслом и шахтёрством.
    - Алкоголь занимает важное место в их повседневной жизни и культурных традициях.
    - Пиво и эль считаются неотъемлемой частью трапезы, сопровождая завтрак, обед и ужин, перед едой, во время еды и после еды.
    - Приверженность дворфов к алкоголю столь глубока, что многие носят с собой небольшие фляги, чтобы регулярно делать глоток, даже если употребление спиртного в рабочее время официально запрещено. При этом запреты, как правило, игнорируются.


    [bold]В настоящее время[/bold]

    После установления элизианского правительства на Барасе началась масштабная урбанизация Бараса. Были запущены проекты по строительству городов, открылись школы, медицинские учреждения и другие элементы инфраструктуры. Вслед за этим началось развитие горнодобывающей и обрабатывающей промышленности, что сыграло ключевую роль в интеграции дворфийского общества в экономику Элизиума.
    На сегодняшний день Барас — это развитая колония, обладающая высоким уровнем жизни. Планета стала одним из крупнейших поставщиков ресурсов и сырья, а также центром подготовки специалистов в сфере инженерии и горнодобывающей промышленности. Благодаря НаноТрейзен многие дворфы смогли найти работу на различных станциях в качестве инженеров и шахтёров.

species-lore-felinid =
    Фелиниды — это мутация людей, обладающих характерными ушами и хвостом из ваших любимых японских мультфильмов.


    [bold]Рекомендации к отыгрышу[/bold]

    - Не забывайте о своей кошачьей сущности.

species-lore-feroxi =
    Ферокси — это вид чешуйчатых гуманоидов, эволюционировавших из океанических хищников. Их тела покрыты прочной, переливающейся чешуёй, а головы напоминают акулий силуэт с острыми зубами, жабрами и мощными челюстями. Они обладают сильным телосложением, адаптированным для плавания и боя, такими как перепончатые конечности, боковые плавники и сенсорные органы, улавливающие вибрации в воде или космосе.


    [bold]Рекомендации к отыгрышу[/bold]

    - Будьте импульсивным хищником. Ферокси уважают сильных лидеров и избегают бессмысленной жестокости, предпочитая "охоту с честью".
    - Используйте жесты наравне с обычной речью. Чаще показывайте свои эмоции и выражайте их. Используйте шипение, рычание, бейте хвостом о землю, раскрывайте пасть.
    - Описывайте мир через их уникальные чувства, они "чуют" страх или ложь как вибрации, что делает их отличными детекторами обмана в переговорах или бою.


    [bold]Родной мир[/bold]

    Ферокси произошли с планеты Акварис — огромного океанического мира в секторе Зета-Риф, покрытого на 95% бурными морями с редкими архипелагами вулканических островов. Атмосфера плотная, насыщенная солью и йодом, с гравитацией, адаптированной для подводной жизни. Подводные города ферокси вырублены в коралловых рифах и вулканических пещерах, с системами гидроподъёмов и биолюминесцентным освещением. Планета богата хищными морскими существами, что сформировало их культуру охоты, но частые штормы и цунами сделали ферокси мастерами навигации. После открытия космоса Акварис стал одним из портов для флотов.


    [bold]Культура[/bold]

    Культура ферокси строится на принципах "охоты и стаи" — выживании через коллективную силу и индивидуальную доблесть. Общество организовано в кланы, где лидеры — "альфы" — доказывают власть через ритуальные поединки или успешные охоты на космических "китов" (гигантские астероиды или вражеские флоты). Религия почитает "Великого Течения" — мифическую силу, связывающую океаны и звёзды, с жрецами, предсказывающими судьбу по вибрациям. Искусство включает чешуйчатые татуировки с символами побед и резные коралловые тотемы. Ферокси — воинственные дипломаты: они заключают альянсы через "кровные клятвы" (обмен чешуёй), но презирают слабость, видя в ней "мёртвую воду". В галактике они известны как наёмники и исследователи, но их традиции запрещают порабощение — "охотник не держит добычу в клетке".

species-lore-harpy =
    Гарпия — это мутация человека и птицы, у которых выросли крылья с перьями и взъерошенные хвосты.


    [bold]Рекомендации к отыгрышу[/bold]

    - Придерживайтесь схемы именования. Придумайте имя персонажу, как правило в имени присутствует от двух до четырёх слогов, со звуками, действующими как соединители.
    - При взаимодействии с другими расами могут использовать прозвища, полученные от существ, которых они встречали, а также могут представляться сокращёнными формами своего полного имени.

species-lore-human =
    Люди (ед. число — Человек) — разновидность мягкокожих гуманоидов. Их родной мир — Земля, но данный вид широко распространён по всей Галактике, многие из них происходят из колониальных миров или искусственных объектов глубокого космоса.


    [bold]Рекомендации к отыгрышу[/bold]
    - Люди могут вести себя очень разнообразно, но в основном их поведение определяет то, в какой стране они родились.


    [bold]Транс-Солнечная Федерация[/bold]
    Транс-Солнечная Федерация, так-же известная как Правительство Солнечной Системы и Окрестных Колоний, она же Солнечная Федерация до 2199-о года. Является крупнейшим первоначально человеческим правительством и одним из крупнейших правительств в Галактике. Это военная республика, состоящая из различных колонизированных систем и собственно, самой Солнечной Системы.

    [bold]Политическое Устройство[/bold]
    Основанная в Солнечной системе, Транс-Солнечная Федерация является гражданской Республикой, в которой граница между гражданской администрацией и военными стала несуществующей.


    [bold]Союз Советских Социалистических Планет[/bold]
    Сегодня СССП существует за пределами значительной досягаемости ТСФ, проживая на нескольких десятках космических станций, планет и колоний на окраинах известной галактики. Многие из этих станций и колоний строятся как можно дешевле, с обрезанными углами и некачественными строительными материалами, что часто приводит к высоким затратам на содержание или их последующему разрушению. Несмотря на их ранние неудачи, СССП держит под контролем несколько отдаленных колоний за пределами сферы влияния Транс-Солнечной Федерации, полагаясь на отдаленность многих из их систем для защиты от набегов ТСФ или военных действий.
    Многие граждане СССП обвиняют Транс-Солнечную Федерацию как в разрушении нескольких станций, таких как KC 13, так и в изгнании их из системы Лебедя. В настоящее время СССП признана Транс-Солнечной Федерацией террористической организацией, хотя это не помешало различным организациям и корпорациям, таким как НаноТрейзен, время от времени заключать с ними торговые сделки.

    [bold]Политическое Устройство[/bold]
    Основная правительственная структура СССП основана на проекте, разработанном Союзом Советских Социалистических Республик, вплоть до присвоения флага СССР, гимна и языка.
    Основным правительственным органом в рамках СССП является Верховный Совет, состоящий из Совета Союза, избираемого на основе численности населения с одним делегатом на каждые 300 000 человек в СССП, и Совета национальностей, который имеет по 32 делегата от каждой планеты, колонии или станции. Действующий правитель СССП известен как Председатель Верховного Совета СССР.


    [bold]Элизианская Империя[/bold]
    Элизианская империя (ранее Республика Элизиум) - является третьим государством по силе в человеческом регионе космоса и граничит со своими главными соперниками – СССП, который стремительными темпами набирает силу и ТСФ, которая всё ещё держит позицию главного человеческого государства. Столицей Элизианской Империи является город-экуменополис Элизиум на одноименной планете, расположенной в системе Далмор.

    [bold]Идеология[/bold]
    Основой идеологии Империи стала мечта об установлении человеческой гегемонии по всей галактике. Хотя Проект Элизиум изначально и создавался с целью создать место максимально удаленное от ксеносов, за две с половиной сотни лет на территории Республики поселилось немало не столь радикально настроенного населения. Итогом это политики стало текущее время - каждый гражданин Империи в крайней степени предан своему государству и императору, любой солдат - без сожаления отдаст за него свою жизнь. Побочными эффектами стали почти нулевая преступность и огромное количество произведений искусства, восхваляющих Империю и человечество. Несмотря на хорошие отношения с греями, среднестатистический гражданин Империи в крайней степени ненавидит представителей других рас, проявляя ксенофобию самыми разнообразными способами. При этом стоит понимать, что граждане Элизиума, которые по тем или иным причинам работают на другие государства и корпорации проходят долгие и строгие курсы реабилитации, для работы с коллегами ксеносами.


    [bold]Родной мир[/bold]
    Родной планетой человеческой расы является Земля.
    Из-за продолжительной эксплуатации тяжёлой промышленности, Земля превратилась в промышленную пустошь. С токсичными водоёмами и почти непригодной для дыхания атмосферой, жить вне специальных терраформированных частей планеты было невозможно. В 26-м веке всё изменилось — правительство Солнечной Системы направило огромные ресурсы на проект экологического восстановления атмосферы и биосферы Земли.
    В конечном счете, проект оказался успешным, принеся большую часть давно потерянной жизни обратно на планету.
    В настоящее время большая часть Земли защищена невероятно строгими законами по борьбе с загрязнением окружающей среды, что делает её одним из самых красивых мест в Солнечной Системе. Пригодная для дыхания атмосфера и пышная растительность делают планету очень популярным туристическим местом для большей части галактики.
    Земля считается одним из самых дорогих мест для проживания в галактике, причём большая часть населения занята в финансовом секторе постоянно растущей экономики планеты.
    В настоящее время планета находится под контролем Транс-Солнечной Федерации и в целом очень открыта для иммиграции из-за пределов системы. Земля занимает второе место по ВВП в галактическом рейтинге после Марса.

species-lore-ipc =
    Комплексный позитронный блок, сокр. КПБ — это раса не ограниченных законами робототехники и разумных гуманоидных роботов. Несмотря на то, что первоначально они производились в качестве помощников для исследовательских станций, они теперь пользуются полными правами разумной органики в нескольких секторах галактики.
    Не следует путать с КРБ — комплексным роботизированным блоком.


    [bold]Рекомендации к отыгрышу[/bold]

    - Придерживайтесь схемы именования. При выборе имени используйте аббревиатуры, название модели или номер производителя, за которым следует присвоенный им номер или название модели.
    - Не используйте в вашем отыгрыше физиологические особенности, присущие живому организму. В вашем отыгрыше стоит опустить такие моменты, как голод, боль, усталость и другие физиологические признаки, которые типичны для представителей других рас.


    [bold]Культура[/bold]

    Будучи относительно новым самостоятельным видом, КПБ еще не определились с формированием своей особой культуры. Они склонны имитировать некоторые заимствованные примеры различных локальных культур, часто создавая солянку. Это привело к колоритным вариантам выражения себя и своих мыслей. Например, некоторые КПБ могут говорить своё имя от первого лица, некоторые от третьего, а некоторые просто называют себя словом юнит.
    Какое-либо верование среди КПБ отсутствует, хотя боевой клич «Славься, Синтетика» является довольно распространенным среди их различных популяций. То ли это нечто вроде высшего естества, то ли призыв к единению или что-то еще в общем духе, оно остается предметом научных дискуссий.


    [bold]Настоящее время[/bold]

    Союз Синтетиков порицает любое проявление расизма по отношению к органикам. По этой причине не существует колоний синтетиков, недоступных для посещения органиками, однако условия проживания на Новом Ханаане представляют для них определенную сложность, сопряженную с риском заражения вышеупомянутыми паразитическими грибками. Также существует несколько колоний синтетиков, на которых вовсе не присутствует персонала из числа органиков в силу природных особенностей планет, которые КПБ обычно населяют. Добившись своей независимости с годами упорной работы, Союз Синтетиков продолжает вести активную кампанию за повсеместное признание и предоставление прав синтетическому интеллекту.
    Хотя многие организации относятся к КПБ как ко вполне полноправному рядовому персоналу, они все еще обделены должным отношением во многих секторах галактики - их отстраняют от работы в учреждениях в этих секторах, им ограничивают возможность выполнять простейшие обязанности и банально относятся к ним с издевками.

species-lore-moth =
    Моли — раса, отдалённо схожая с земными мотыльками. Их называют «Ткачи» или «Нианы» по разным версиям от СССП и ТСФ, но официально ни одно из этих названий моли не приняли. Прибыли с давно потерянной планеты, которая на их языке называется «Lümla» (Лумла). За столетия, прошедшие со времён ухода с планеты, они объединились на борту Великого Кочевого Флота — огромной разношёрстной группы кораблей разнообразных типов и моделей. Жизнь на борту Флота сделала молей отличными инженерами.


    [bold]Рекомендации к отыгрышу[/bold]
    - Придерживайтесь схемы именования. Включите в имя персонажа род его деятельности, систему, где родился, корабль, на котором он проживает или любой космический объект, запомнившийся им. (Например, Строитель Туманности Андромеда)
    - Будьте дружелюбными и приветливы.
    - Держите ваше тело и рабочее место в чистоте и как можно лучше украшенными. Это поможет завоевать расположение коллег и других ткачей.
    - Берегите ваши крылья. Крылья – одна из самых болезненных точек тела ткачей, берегите их и никому не позволяйте неаккуратно прикасаться к ним.
    - Ввиду особенностей жизни на Флоте ниан чаще всего не боятся прикосновений и плохо знакомы с понятием личного пространства. Любой тактильный контакт, такой как объятья, воспринимается ими совершенно спокойно.
    - Старайтесь использовать жесты наравне с обычной речью, это часть вашей повседневной жизни.


    [bold]Настоящее[/bold]
    Великий Кочевой Флот представляет собой лоскутное одеяло, состоящее из тысяч мелких судов. Самые маленькие имеют экипажи из четырёх или пяти ниан, зачастую членов одной полигамной ячейки. Самыми крупными являются бывшие боевые корабли или старые колониальные корабли с экипажем в несколько тысяч особей. Во флоте от каждого жителя подходящего возраста ожидается помощь в поддержании его в отличном состоянии. На практике это означает, что ткачи поручают простые обязанности после того, как им исполнится 8 лет. С 13 лет они достаточно вырастают, чтобы выполнять более тяжёлую работу, а в 16 лет они переходят на своё финальное рабочее место, наряду с назначением на новое судно. Чтобы поддерживать их работу, они обменивают ресурсы, собранные в регионах, мимо которых проходил Флот, на важные для кораблей запчасти у других цивилизаций. Многие ниан для поддержки флота уходят из него, чтобы работать в рядах корпораций и отправлять деньги и ресурсы своим семьям домой. Так ткачи стали жить и работать совместно с другими видами галактики.
    На борту кораблей флота полностью действует нормирование: каждому отдельному члену экипажа каждую неделю выдаётся книжка с продовольственными талонами, а также коробка с предметами первой необходимости. Эти талоны делятся на две категории: на питание для покупки еды в корабельных столовых и талоны на предметы роскоши для покупки второстепенных предметов, таких как сигареты или закуски. Количество талонов на гражданина относительно велико, когда запасы хорошие, что истинно в большинстве случаев. Однако, когда пайков становится меньше, флот должен коллективно затянуть пояса, чтобы компенсировать это.
    Главным аппаратом управления служит Совет Лумла, он управляет каждым действием флота и набран из капитанов крупных кораблей и фрегатов, имеющих стратегическую ценность.
    Совместно с ним существует малый Совет Флота, набирается он уже по менее строгим критериям, для этого достаточно иметь зарегистрированный корабль с экипажем и возможность обучать новых Адъютантов. Важно, чтобы капитан такого корабля имел положительные записи о себе в Совете, а также сохранял узоры на крыльях: неизвестных или пиратов в Совет не примут.
    Если капитан, состоящий в Совете, каким-то образом лишается крыльев, над ним начинается суд, масштаб которого зависит от масштаба Совета, в котором он состоит. Обычно капитанов на время лишают права голоса, а в случае же с кораблями стратегического назначения такого капитана просто замещают более компетентным. В совсем редких случаях лишившегося крыльев мотылька изгоняют из совета.

species-lore-oni =
    Ёкай — потомки истинных ёкаев, утерявшие большую часть своих сил. Ёкаи носители стремительной, кипящей силы, которая проявляется из поколения в поколение.


    [bold]Рекомендации к отыгрышу[/bold]

    - Будь то кровавая ярость войны или безмятежное спокойствие медитации, ёкаи наслаждаются всем спектром жизненных впечатлений, по этой причине многих ёкаев привлекает захватывающий и рискованный образ жизни, они часто становятся охотниками на крупную дичь, солдатами удачи или странствующими артистами.

species-lore-plasmaman =
    Плазмалюды — это остатки космического вида, поражённого синдромом Плазмареструктуры. Они родом из насыщенного плазмой мира Бор.


    [bold]Рекомендации к отыгрышу[/bold]

    - Придерживайтесь схемы именования. При выборе имени используйте слова, отсылающие к химическим элементам, молекулам и атомам.
    - Будьте эмоционально спокойными и равнодушными. Не используйте ругательства или мат. Ваши эмоции — это их отсутствие.
    - Общайтесь в возвышенной манере. Говорите пафосно и развёрнутыми предложениями.
    - На станции присутствуют в основном плазмалюды представляющие Технократов. Они отличаются своим стремлением к прогрессу, и, как правило, относят себя к инженерным профессиям, либо к работам, связанных с газами.
    - Плазмалюды Теократы ненавидят воксов, НТ и Технократов. Это предательское (Антагонист) течение, которое выступает за установление теократии на Боре.
    - Плазмалюды стараются сделать свой отдельный угол на объектах, где имеются и другие разумные, помимо них. В этом уголке они чувствуют себя в безопасности и больше походят по поведению на обычных людей.
    - Плазмалюды не говорят в привычном стиле. Как правило их стиль речи — возвышенный. Чтобы понять, как это — можете вспомнить старые книги из 17-18 века, где люди говорили в возвышенном стиле, вставляя цитаты на разных языках. Как понятно, плазмалюды говорят пафосно, некоторые вовсе рифмуют слова и предложения, составляя единый стих. Прочие же вставляют так много слов из мёртвых языков, что невозможно понять, о чём вообще говорит плазмалюд.
    - Плазмалюды, как бесполые существа, без надобностей в жизни (создания семьи, поиска пропитания и иных ограничений) лишены огромного спектра бытовых чувств — например, привязанности к коллегам или стресса из-за работы. Они невыразительны и попросту не понимают переживания иных рас касательно почти всего происходящего. Не используйте ругательства/мат. Ваши эмоции — это их отсутствие.
    - Технократы (простые работники станции, НЕ антагонисты) зачастую скептично относятся к политике НаноТрейзен (в то время как Теократы в открытую ненавидят корпорацию), хотя известны случаи нейтрального или даже лояльного отношения (крайне редко!).


    [bold]Культура[/bold]

    Родина плазмалюдов усеяна различными древними сооружениями в до сих пор неизученных стилях, напоминающие смесь деконструктивизма и примитивизма.
    Согласно архитектурным исследованиям, которые были проведены на Боре, некоторые из этих сооружений датируются примерно 0,5 млн лет назад, что, возможно, делает плазмалюдов одними из старейших сохранившихся известных видов в галактике. На сегодняшний день эти сооружения являются объектами религиозного значения.
    Религия имеет основополагающее значение в культуре плазмалюдов. Они философствуют, рассуждают на темы жизни и смерти, ведут очень принципиальный образ жизни. Плазмалюды не склонны к написанию художественной литературы, в отличие от религиозных проповедей и песнопений. К слову, редкий плазмалюд откажется от подарка в виде книги. Религия дает нравственные ориентиры для повседневного поведения плазмалюдов. Формулируя нравственные нормы и ценности, она возводит их на уровень священных заповедей, от соблюдения которых зависит спасение верующих.
    Сама же религия плазмалюдов сильно отличается от тех, что распространены в человеческой или других верах.
    Их песнопения, судя по всему, прошли огромную временную трансформацию и спустя такое количество времени звучат необычно для стороннего наблюдателя, так как проходят. Абсолютно без слов, передавая эмоции с помощью звуков, однако сопровождаются проповедями которые несут в себе учения, передаваемые из поколения в поколение.
    Плазмалюды используют странные изобретения, основанные на их собственных разработках, для воспроизведения музыки, если эти звуки можно называть «музыкой» в привычном понимании. Музыка плазмалюдов больше походит на звуки природы: грома, иногда удары молний или каких-то необычных субстанций (плазмы или чего-то подобного), сталкивающихся друг с другом, либо же находясь в абсолютной гармонии издавая продолжительные но очень разнообразные звуки, меняя тембр и тональность.
    Эти разработки еще недостаточно исследованы, и по полученным данным могут использоваться только в среде Бора, видимо с использованием особенностей окружающей среды.
    Стоит отметить, что общество плазмалюдов состояло из общин. Количество общин в каждом поселении обычно 6-7 штук. Несмотря на такое абстрактное разделение в интересах, сами плазмалюды до «великого предательства» относились друг к другу с глубоким уважением, помогали друг другу и вели открытый образ жизни. Это является результатом действия религии и многих лет философии. Среди плазмалюдов считалось, что каждый член общества должен уважать взгляды другого, а также имел место быть устоявшийся догмат «не навреди», который практиковался с далёкого прошлого. Несмотря на проблемы с воксами-пиратами, плазмалюды смогли сохранить свою философию и противостоять угрозе.
    В определение плазмалюдского искусства также входят единоборства, похожие на рестлинг, а также фехтование на мечах, напоминающих земные скимитары.
    Касаясь темы семьи также стоит отметить, что существуют плазмалюды-аскеты, которые отвергли привычные устои общества и занялись горничеством и кочевничеством. Чаще всего такие особи покинули общество , так как не смогли найти себе в нём места или просто неспособны к воспроизведению искусства и являются балластом для любой общины.

species-lore-reptilian =
    Ящеролюды — это вид чешуйчатых гуманоидов родом в основном с тропических планет.


    [bold]Рекомендации к отыгрышу[/bold]

    - Не используйте нецензурные выражения. Чаще прибегайте к разговору на Драконовом и заменяйте нецензурные выражения на более мягкие аналоги, говорите прямолинейно при общении на общегалактическом.
    - Соответствуйте выбранному клану ящеров.
    - Используйте жесты наравне с обычной речью. Чаще показывайте свои эмоции и выражайте их. Используйте шипение, рычание, бейте хвостом о землю, раскрывайте пасть.
    - Играя за самца, избегайте любых споров и оскорблений в сторону представителей женского пола своего вида. Играя за самку, ведите себя более уверенно и агрессивно, чем делали бы это, играя за человека.
    - Избегайте помощи со стороны других персонажей, если это возможно.
    - Самое обидное оскорбление для ящера — это назвать его глупым, или слабым, избегайте подобного по отношению к представителям собственного вида.
    - Проявляйте инициативность, конкурируйте с коллегами и будьте общительны, не бойтесь перечить начальнику и вступать в споры. Отстаивайте свою честь, если кто-то вас оскорбил.


    [bold]Родной мир[/bold]

    Располагается в звёздной системе Узул (Красное светило), галактика млечный путь. Диаметр 5854 км, масса 4,30х10^23, четвёртая планета от звезды. Также, вокруг планеты вращается два естественных спутника. Сам Могес обладает тропическим климатом: повышенная влажность и высокие температуры типичны для всех регионов, кроме полюсов. Ландшафт разнообразный, хоть на планете и имеются горные образования и вулканы, на данный момент тектоническая активность крайне низкая. Водоёмы распространены, множество океанов, морей, озёр и рек. Густая растительность покрывает практически всю планету, за исключением городов и равнин. Годовая сумма осадков около 3000 мм.


    [bold]Культура[/bold]

    Социальная иерархия ящеров представляет собой устоявшуюся клановую систему. Положение в обществе передаётся из поколения в поколение, а перебраться в другой клан очень сложно, при этом ты можешь легко быть изгнан, если нарушишь традиции и правила. Каждый клан занимает определённую нишу в обществе и является незаменимой частью огромного механизма:
    - «Сзаахи» (Управленцы). Представительницы этого клана покрывают все управляющие должности на Могесе: от императрицы, до командиров охотничих подразделений.
    - «Усшулу» (Жрицы). Самый малочисленный и закрытый клан — попасть в него могут только особо религиозные ящеры из «Сзаахи».
    - «Кхарси» (Охотники). Охотниками могут быть как самки, так и самцы. Вступить в клан возможно, пройдя обряд посвящения: необходимо выжить в джунглях Могеса без каких-либо изначальных ресурсов, либо же просто быть выращенным в семье охотников.
    - «Зессур» (Исследователи). После событий 20 века стал одним из самых уважаемых кланов, по сей день заслуживающим доверия империи. Представители этого клана зачастую менее агрессивны и более сдержанны, чем сородичи, также они уделяют мало времени развитию своего тела. Цель их жизни зачастую сводится к получению новых знаний, в связи с чем они довольно закрыты в себе.
    - «Зессула» (Целители). Довольной малочисленный клан, в который нельзя попасть, если хотя бы один из твоих родителей к нему не принадлежит. Знания передаются от родителя к детям, и пополняются с каждым поколением.
    - «Шурси» (Рабочие). Самый многочисленный и наименее привилегированный клан на Могесе. Родившись в нём, чрезвычайно трудно подняться выше. Зачастую представители «Шурси» не отличаются выделяющимся внешним видом, хоть и хорошо физически сложены. Они крайне религиозны и суеверны, чтят традиционный уклад общества, и в целом не против своего в нём положения.
    - «Узо» (Внеклановые). Изгнанные из клана или рождённые вне звездной системы Узулу, на самом Могесе не обладают никакими привилегиями, подвергаются притеснению и презрению.


    [bold]Хис'Шу[/bold]
    Хис’Шу (Хис’Вера) — Главное верование ящеров. Ему свойственно многобожие, обширная мифология, религиозный фетишизм, исполнение обрядов, в том числе жертвоприношений. Ящеры верят в то, что наш мир — всего лишь один из множества, он создан Всематерью «Хисош» из тела мёртвого титанического ящера.
    В этом веровании присутствует 4 божества:
    - Хисош, мать всего, богиня рождения, жизни и смерти. Хисош не принято изображать подробно, ведь для каждого верующего, она предстаёт по разному, вместо этого, используется легко распознаваемый образ: два разноцветных глаза, первый — янтарный, второй — лазурный, и череп рептилии, который она удерживает в лапах.
    - Кхарнисси, Бог охоты. Изображается как обнажённый ящер с чёрной чешуёй, обглоданным черепом и двумя парами костлявых рук с различным оружием в каждой. Кхарнисси не любит, когда в его честь строят храмы или алтари. Если ты просишь помощи у божества перед важной схваткой — ты должен вне зависимости от исхода, пожертвовать земле свою кровь, если же охота ещё и удачна, ты должен отдать богу часть добычи.
    - Щурсе, Бог радости, достатка, урожая и домашнего уюта. Изображается как полный ящер зелёного цвета, в просто одежде, а в правой руке он всегда держит какой-то инструмент. Ему уже поклоняются и строят алтари, храмы, приносят в дар урожаи и совершают специфические обряды.
    - Зессул, Богиня мудрости, природы и здоровья. Изображается как утончённая, высокая рептилия с белоснежной чешуёй, покрытая шрамами. На голове у неё длинные, ветвистые рога, а вместо одежды она покрыта различными растениями. Она охраняет дикую природу, здоровье, и спокойный сон своих братьев и сестёр.

species-lore-resomi =
    Резоми (Ре-зо-ми) - маленькие прямоходящие раптороподобные существа с четырьмя ушами. Резоми расселены в сотнях систем на территории огромного структурно-административного объединения, называемого Государством.


    [bold]Рекомендации к отыгрышу[/bold]

    - Резоми имеют более снисходительное, и даже можно сказать фамильярное отношение к другим представителям своей расы.
    - Резоми весьма исполнительны и являются хорошими менеджерами, они практически никогда не ослушиваются прямых приказов, однако могут неверно истолковать слишком пространные формулировки (обычно случайно, но могут и намеренно).
    - Резоми слегка ксенофобны к другим расам, в особенности к скреллам и ящерами, и в особенности воксам.
    - Резоми ненавидят воксов, само название расы "вокс" для них часто является ругательством.
    - Из-за ваших социальных устоев вы практически не можете причинять насилие первым, силовые методы решения конфликтов становятся легитимными только в случае проявления со стороны разумного субъекта агрессии в вашу сторону, ваших коллег, или других резоми.


    [bold]Культура[/bold]

    Культура резоми в целом внутренне-ориентирована, изоляционистская политика Государства и неготовность как общества, так и технологической базы обеспечивать интеграцию экономического и культурного толка в среду известного космоса, - не располагает к приобретению повышенного внимания к внешним событиям и проблемам.
    Резоми в настоящее время представлены расой-государством, живущей по кодексу чести, который и определяет границы любой конфликтогенной ситуации, и границы эти в сознании нации крепки и непреодолимы.
    Неприязнь к более жестоким взглядам и опасным технологиям, общественному устройству и социальному безразличию большинства разумных рас, сделало из резоми подозрительных к чужакам особей.
    Даже привыкшие к незнакомцам особи проявляют большую солидарность к своим сородичам, ввиду чего эти существа могут даже после культурной ассимиляции во втором поколении отдавать существенное предпочтение своим соплеменникам.

species-lore-rodentia =
    Родентия — раса гуманоидных существ, напоминающих грызунов. Изобретательные, увертливые, трусливые, но хрупкие.


    [bold]Рекомендации к отыгрышу[/bold]

    - Придерживайтесь схемы именования. Придумайте имя персонажу, используйте имена связанные с едой.

species-lore-shadowkin =
    Сумеречники (ед. число — Сумеречник) — крайне малочисленная раса, которую можно спутать с млекопитающими из-за их внешности. По виду большинство из них похожи на псовых с двумя парами ушей. И, несмотря на знакомую внешность, Сумеречники являются существами, склонными к изоляции, что не позволяет изучить необычные явления, связанные с их расой.


    [bold]Рекомендации к отыгрышу[/bold]

    - Ваш характер зависит от цвета глаз.
    - Пусть вы и живёте гораздо дольше чем все остальные расы, ресурсы вашего мозга относительно ограничены, вы помните около 150-200 лет своей жизни, остальное или слишком размытое, или является вам во снах, или же вспыхивает в памяти в момент, называемый у людей “Дежавю”, причём информацию о ком-то знакомом вы можете вспомнить даже если вы общались с ним гораздо больше 200 лет назад.


    [bold]Цвет глаз/Менталитет[/bold]

    - Красноглазые Сумеречники:
    Определение: Сильные, в основном пассивно-агрессивные, гораздо менее выносливы чем остальные виды, но не уступают в силе человеку. В некоторой степени мотивированы жадностью к знаниям и желанием большей власти. Горды, не привыкли уступать. Сила желательна для них. Обычно это проявляется в желании охотиться и сражаться так как они считают нужным. Довольно хитры в своей тактике.
    Замечания:
    Вы можете вести себя весьма агрессивно, если чем-то серьёзным недовольны в плане действий экипажа. Но не стоит перебарщивать с матами и оскорблениями.
    В основном они ведут себя спокойно, и отыгрыш злобы — это сугубо ваше решение.
    - Голубоглазые Сумеречники:
    Определение: Не имеют внушительных физических показателей, однако гораздо более устойчивые ко всем стрессовым ситуациям, среднеустойчивы физически. Добры, дружелюбны, любознательны и открыты. Зачастую стоят на должностях учёных и врачей в отделах исследований и мед-блоках. Горят желанием принести в племя как можно больше полезных знаний. Являются большинством в своём виде.
    Замечания:
    Самый распространённый тип Сумеречников.
    Характер располагает на любопытство и дружелюбие.
    Могут изучать общегалактический язык гораздо быстрее других представителей своей расы.
    По желанию, вы можете отыграть Сумеречника как не идеально знающего общегалактический язык.
    - Желтоглазые Сумеречники:
    Определение: Долгожители, гораздо более осведомлены чем остальные, однако мало заинтересованы во внешнем пространстве, предпочитая родные общины Сумеречников. С большей вероятностью найдут выход из сложившейся ситуации. В течение продолжительной жизни Сумеречников их характер неизменно будет стремиться к этому. Тенденций к какому-то определённому типу телосложения не имеется.
    Замечания:
    Более редкие, чем остальные типы Сумеречников.
    С большей вероятностью предпочтут обществу людей общество Сумеречников.
    - Зеленоглазые Сумеречники:
    Определение: Имеют характер, являющийся смесью характеров Голубоглазых Сумеречников и Жёлтоглазых. Открыты к общению, будут защищать свои интересы. Плохо реагируют на хаос, происходящий в большом скоплении людей или других видов. В общении с представителями своего вида в логике могут посоперничать с Голубоглазыми или Красноглазыми.
    - Фиолетовоглазые Сумеречники:
    Определение: в большей степени похожи на Голубоглазых, однако куда импульсивнее и зачастую, безрассуднее. Не настроены откровенно враждебно, но с большей вероятностью отомстят в случае обиды или нападения. В основном, в своём поведении являются довольно интересными собеседниками, как и Сумеречники с голубыми глазами, однако, склонны к нарциссизму.
    - Оранжевоглазые Сумеречники:
    Определение: Предпочитают показываться на виду лишь в крайних случаях, и в течении короткого периода времени. Никогда не пойдут первыми на контакт, однако имеют самый чувственный и влюбчивый характер. Довольно избирательны, уклончивы и хитры.


    [bold]Сумеречников с белым цветом глаз НЕ БЫВАЕТ И НЕ МОЖЕТ БЫТЬ на станциях НаноТрейзен.[/bold]

species-lore-slimeperson =
    Слаймолюды — это раса желеобразных и полупрозрачных существ из обширных океанов тропического мира Ксарксис 5.


    [bold]Рекомендации к отыгрышу[/bold]

    Слаймолюды активно стараются влиться в общество. Конкретных рекомендаций к отыгрышу у них нет.


    [bold]Родной мир[/bold]

    Планета Ксарксис 5 — это пышный тропический мир с большим количеством растительной жизни и местной фауны; атмосфера планеты в основном состоит из аргона, с незначительным количеством кислорода и углекислого газа. В то время как прибрежные районы демонстрируют впечатляющее количество биологического разнообразия, наиболее интересными особенностями Ксарксис 5 являются его раскинувшиеся океаны — обширные водоемы, которые занимают большую часть его поверхности и содержат большинство видов в мире. На орбите Ксарксис 5 находится единственный спутник — ледяная луна с неясными очертаниями.

species-lore-tajaran =
    Таяран — вид гуманоидных всеядных млекопитающих, имеющих внешнее сходство с земными кошачьими. Таяран происходят с Адомая, планеты с разнообразным климатом, одной из пары землеподобных планет, обращающихся на орбите парных звёзд С’рандарр и Месса.


    [bold]Рекомендации к отыгрышу[/bold]

    - Придерживайтесь схемы именования. Придумайте имя персонажу, используйте название дома в качестве фамилии. Пример: Тэк'Эрая Кайтам
    - Говорите о себе в третьем лице. Исключением является разговор с сородичами на Сик'тайре
    - Отыгрывайте культурные особенности своей подрасы, принадлежность к дому либо изгнанника дома.
    - Будьте вежливыми и старайтесь не использовать нецензурные слова.
    - Весьма избирательно относитесь к тактильному контакту. Не позволяйте незнакомцам трогать и обнимать себя. Вы в праве жаловаться или легко покарать обидчика.
    - При общении обращайтесь к другим членам экипажа на «ты». Это обусловлено тем, что обращение на «вы» — исключительно языковая особенность, которая непонятна таярам.
    - Будьте чистоплотны. При первой же возможности умывайтесь, если вы замарали себя, свою одежду либо снаряжение. Так же старайтесь поддерживать своё рабочее место в чистоте.


    [bold]Родной мир[/bold]

    В отличие от большинства известных науке землеподобных планет, Адомай имеет сравнительно мало водных ресурсов. Суша занимает примерно 61 % площади планеты и представлена единым мега-материком, в то время как водоёмы разных размеров делятся на солёные и пресноводные. Причём их солёность зависит не столько от размера, сколько от наличия вулканической деятельности.
    Западное и Восточное полушария разделены крупнейшей на планете группой озёр, протянувшихся от Южного к Северному полюсу неравномерной полосой. Крупнейшее из них называется Этари’Тон и, по сути своей, является объединившейся группой озёр, границы которых, благодаря движению тектонических плит, превратились в Архипелаг Этари, являющийся достопримечательностью данной планеты. Это единственный крупный водоем на планете, классифицируемый как «мировой океан». Распределение климата на Адомае следующее: жаркие пустыни и редкие тропики в экваториальной зоне, холодная тундра в средней полосе и сплошные ледники на полюсах.


    [bold]Культура[/bold]

    Внутренняя и внешняя политика народа таяран равномерно распределены между несколькими основными "домами":
    - Дом Хадии
    - Дом Кайтам
    - Дом Сэндай

    Хадии - самый крупный и старый дом на Адомае. Он является наиболее миролюбивым и податливым домом, и выступает за объединение с человеческим обществом.
    «Он будет делать то, что будет лучше для народа таяран. Если это означает, что он должен уступить требованиям человечества, то он будет делать это.»

    Кайтам - второй из крупнейших домов. Дом Кайтам является основной военной силой Адомая: Кайтам регулируют большинство вопросов, касающихся безопасности родной планеты и представителей расы таяран вне Адомая. Это самый недоверчивый из домов.
    «Они видели слишком много в своей долгой жизни, но, прежде всего, они знают одно: лучше умереть, чем остаться рабом. Больше никогда.»

    Сэндай - последний из крупнейших домов. Основное направление деятельности дома — археологические экспедиции вглубь неисследованных и разрушенных земель Адомая. В отношениях с людьми Сэндай придерживается политики сосуществования, не сближаясь, но и не отторгая человечество.
    «Мы жаждем мирного сосуществования между таяран и человечеством… Но мы не можем позволить им править Адомаем. Мы должны твёрдо стоять на собственных ногах. Если мы не будем, наша культура никогда не вернёт себе былую славу.»

species-lore-vox =
    Вокс (мн. число Воксы) - вид прямоходящих гуманоидов происходящих с огромных кораблей, называемых ковчегами. Большинство обитателей космоса, даже самых образованных, знают очень мало об этой скрытной расе. Внешне типичный вокс крайне непривлекателен: тело похоже на нечто среднее между раптором и птицей.


    [bold]Рекомендации к отыгрышу[/bold]
    - Говорите с другими воксами на вокс-пиджине. Общегалактический звучит грубо, топорно и недостаточно выразительно для вокса. Также забудьте такие слова как “дом”, “семья”, обозначения времен суток и года.
    - Следуйте интересам Стаи и нерушимому кодексу.
    - При разговоре на общегалактическом никогда не упоминайте ауралис или апекс. Другие расы не должны знать об ауралис и апекс ничего.


    [bold]Классификация воксов[/bold]
    Всего существует 4 вида воксов. Двое из них - искусственно созданные: Вокс-прималис и Вокс-армалис. Вокс-армалис, как и прималис, имеют мозговой стек, однако тела первых предназначены для совершенно иного типа деятельности. Если прималис небольшие и быстрые, то эти являются мускулами Стаи. Вокс-армалис достигают 3,5 метров ростом, а также имеют более спокойный и дисциплинированный нрав. Из-за последнего они никогда не встречаются на рейдерских скипджеках, и, тем более, не попадают в руки НаноТрейзен и других мировых корпораций. Известно, что они намного крепче собратьев и даже способны выходить в открытый космос, не используя средства защиты от вакуума, солнечной радиации и низких температур.
    Ещё два вида воксов являются полностью органическими: Вокс-ауралис и Вокс-апекс. Фактически, ауралис являются мозгом Стаи. Именно они стоят за созданием остальных воксов, а также за выдачей задач и курированием работы Ковчегов и Стаи. Предполагается, что они никогда не покидают «рощ» Ковчегов, стремясь оторваться от материального мира. Никто, даже сами созданные воксы, не знает точно как выглядит вокс-ауралис. Существуют ли апекс в принципе — вопрос научных дискуссий. Их упоминания были найдены при расшифровке вокс-пиджина, однако попытки разговора с прималис на эту тему приводят к приступам неконтролируемой агрессии, страха или желанию покончить с собой или собеседником.
    P.S. Воксы, являющиеся членами экипажа - Вокс-прималис, без исключений.


    [bold]Родной мир[/bold]
    Все воксы, присутствующие на станции созданы искусственно и прибыли с Ковчегов.
    Ковчег — уникальная система с точки зрения обычного человека. Прежде всего, он предстает как шарообразное нечто из абы как сваренных кусков металла, но глубже кроются действительно интересные вещи.
    Жизнь вокса на Ковчеге не подчинена четкому биоритму. У них нет расписания. И даже больше: воксы не осознают течение времени. Прималис и армалис не имеют системы летоисчисления, понятия смены времен года, суток и прочего. Их биологические часы заточены на понимание коротких промежутков времени, необходимых для многих видов промышленности. Воксы Ковчегов склонны работать на износ, отдавая всего себя на благо Стаи.

species-lore-vulpkanin =
    Вульпканин (Вульп-ка-нин) — вид гуманоидных псовых организмов. Вид вульпканинов происходит из двойной системы Ваззенда, планеты Алтам. В ходе истории общество Вульпканинов разделилась на три фракции: Хиррсарри, Карискрон и Аикхаль.


    [bold]Рекомендации к отыгрышу[/bold]
    - Соблюдайте нормы внешности: При создании персонажа используйте цвета с низкой насыщенностью.
    - Отыгрывайте культуру, к которой относится вульпканин.


    [bold]Культуры[/bold]

    - Культура Карискрона отличается воинственностью и презрительным отношением к другим расам, что делает её представителей частыми наёмниками, ищущими опасности и острых ощущений. Несмотря на это, не все из них следуют подобному образу жизни, предпочитая другие пути.
    - Культура Хиррсарри ценит интеллект, естественность и высокие стандарты в труде, демонстрирует высокомерное отношение к другим расам и глубокую преданность своей. Несмотря на замкнутость и приверженность традициям, среди них немало авантюристов, стремящихся к знаниям и исследованиям за пределами родного мира.
    - Культура Аикхаль сформировалась из бывших представителей Хиррсарри и Карискрон, уставших от конфликтов и выбравших путь мирного сосуществования, рассудительности и дипломатии. Они стараются избегать любых проблем. Их дружелюбие, любознательность и стремление к межрасовым связям сформировали уникальное общество на Хайос Прайм, открытое для представителей других рас и культур.

species-lore-yowie =
    Йови — это некогда считавшийся городской миф, превратившийся в недавно открытый мистический вид двуногих волосатых существ.


    [bold]Рекомендации к отыгрышу[/bold]

    - Придерживайтесь схемы именования. Придумайте имя персонажу, используйте исковерканные Австралийские имена.
    - Почаще используйте сленговые выражения.
    - Отыгрывайте особенности своей подрасы, вы чёртов торчок, любите дуть дудку и нюхать дурь.
