ent-FloraAshBush = пепельный куст
    .desc = Куст, покрытый пеплом. Может показаться, что он мёртвый, но на самом деле он живой!
ent-FloraAshSprouts = пепельные ростки
    .desc = Проростки выглядят совершенно чистыми, у них очень гладкая поверхность.
ent-FloraPaleSprouts = блеклые ростки
    .desc = Проростки выглядят совершенно чистыми, у них очень гладкая поверхность. Эти выглядят более природно.
ent-FloraAshYellowFlowers = пепельные жёлтые цветы
    .desc = Группа жёлтых цветов. Они выглядят слабыми, и всё же умудряются выжить в этом месте.
