ent-ComputerNTRTasks = консоль заданий представителя NanoTrasen
    .desc = Терминал, предоставляющий доступ к миссиям Представителя NanoTrasen. Ваша преданность будет вознаграждена. Выполняйте задания, копите очки лояльности и тратьте их на эксклюзивные привилегии ПNT.
ent-ComputerContractor = консоль заданий контрактника
    .desc = Терминал, обеспечивающий доступ к магазину Гильдии. Тратьте заработанные вами ТК на эксклюзивное снаряжение и улучшения, которые помогут вам в ваших начинаниях в качестве фрилансера.
    .suffix = Синдикат
ent-ComputerVirology = консоль вирусологии
    .desc = Используется для просмотра информации анализируемых болезней и их наименования.
