ent-ConstructionBag = сумка для стройки
    .desc = Прочная сумка для специалистов и инженеров в области строительства, предназначенная для переноски больших объемов строительных материалов. При креплении к поясу намагничивает находящиеся рядом строительные материалы.
ent-ConstructionBagOfHolding = бездонная сумка для стройки
    .desc = Прочный мешок-хранилище для опытных специалистов и инженеров в строительстве, предназначенный для переноски больших объемов строительных материалов. При креплении к поясу намагничивает находящиеся рядом строительные материалы.
